[
  "table-editor-obsidian",
  "better-export-pdf",
  "editing-toolbar",
  "folder-notes",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "settings-search",
  "image-converter",
  "obsidian-style-settings",
  "custom-sort",
  "nav-weight",
  "obsidian-front-matter-title-plugin"
]